{
    "<start>": 1,
    "what": 2,
    "abnormalities": 3,
    "are": 4,
    "seen": 5,
    "in": 6,
    "the": 7,
    "soft": 8,
    "tissues": 9,
    "?": 10,
    "atelectasis": 11,
    "is": 12,
    "there": 13,
    "edema": 14,
    "no": 15,
    "located": 16,
    "on": 17,
    "left": 18,
    "side": 19,
    "or": 20,
    "right": 21,
    "level": 22,
    "pneumothorax": 23,
    "minimal": 24,
    "has": 25,
    "changed": 26,
    "compared": 27,
    "to": 28,
    "reference": 29,
    "image": 30,
    "main": 31,
    "an": 32,
    "additional": 33,
    "finding": 34,
    "of": 35,
    "than": 36,
    ".": 37,
    "missing": 38,
    "findings": 39,
    "fracture": 40,
    ",": 41,
    "lung": 42,
    "opacity": 43,
    "and": 44,
    "pleural": 45,
    "effusion": 46,
    "this": 47,
    "apical": 48,
    "area": 49,
    "where": 50,
    "small": 51,
    "consolidation": 52,
    "pneumonia": 53,
    "evidence": 54,
    "any": 55,
    "thickening": 56,
    "yes": 57,
    "pa": 58,
    "view": 59,
    "bibasilar": 60,
    "middle": 61,
    "mild": 62,
    "type": 63,
    "compressive": 64,
    "cardiomegaly": 65,
    "retrocardiac": 66,
    "bilateral": 67,
    "multifocal": 68,
    "which": 69,
    "taken": 70,
    "patchy": 71,
    "emphysema": 72,
    "base": 73,
    "vascular": 74,
    "congestion": 75,
    "interstitial": 76,
    "region": 77,
    "upper": 78,
    "hernia": 79,
    "layering": 80,
    "parenchymal": 81,
    "rib": 82,
    "ap": 83,
    "nothing": 84,
    "calcification": 85,
    "enlargement": 86,
    "cardiac": 87,
    "silhouette": 88,
    "infection": 89,
    "moderate": 90,
    "lower": 91,
    "heart": 92,
    "failure": 93,
    "hilar": 94,
    "basilar": 95,
    "tortuosity": 96,
    "thoracic": 97,
    "aorta": 98,
    "linear": 99,
    "descending": 100,
    "basal": 101,
    "plate-like": 102,
    "blunting": 103,
    "costophrenic": 104,
    "angle": 105,
    "from": 106,
    "lungs": 107,
    "subtle": 108,
    "mid": 109,
    "lobe": 110,
    "dense": 111,
    "thymoma": 112,
    "severe": 113,
    "air": 114,
    "collection": 115,
    "bases": 116,
    "scoliosis": 117,
    "granuloma": 118,
    "hematoma": 119,
    "calcified": 120,
    "focal": 121,
    "pneumomediastinum": 122,
    "scattered": 123,
    "gastric": 124,
    "distention": 125,
    "pericardial": 126,
    "contusion": 127,
    "increasing": 128,
    "acute": 129,
    "massive": 130,
    "moderately": 131,
    "hypertensive": 132,
    "disease": 133,
    "mildly": 134,
    "lobes": 135,
    "hemithorax": 136,
    "hypoxemia": 137,
    "ground-glass": 138,
    "large": 139,
    "minimally": 140,
    "medial": 141,
    "probably": 142,
    "also": 143,
    "obstructive": 144,
    "apicolateral": 145,
    "decreasing": 146,
    "multi-focal": 147
}